Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Hide torrent and magnet sources. Only direct and debrid links will play.
af: Versteek torrent- en magneetbronne. Net direkte en debrid-skakels sal speel.
am: የtorrent እና magnet ምንጮችን ደብቅ። ቀጥተኛ እና የdebrid አገናኞች ብቻ ይጫወታሉ።
ar: إخفاء مصادر التورنت وروابط المغناطيس. لن تُشغَّل إلا الروابط المباشرة وروابط debrid.
as: টৰেণ্ট আৰু মেগনেট উৎস লুকুৱাওক। কেৱল ডাইৰেক্ট আৰু debrid লিংকহে চলিব।
az: Torrent və magnet mənbələrini gizlət. Yalnız birbaşa və debrid linklər oynadılacaq.
be: Схаваць тарэнт і magnet-крыніцы. Прайграваць будуць толькі прамыя і debrid-спасылкі.
bg: Скриване на торент и магнит източници. Ще се възпроизвеждат само директни и debrid връзки.
bn: টরেন্ট ও ম্যাগনেট সোর্স লুকান। শুধু সরাসরি ও debrid লিঙ্ক চলবে।
br: Kuzhat ar mammennoù torrent ha magnet. N'eus nemet al liammoù eeun ha debrid a c'hoario.
bs: Sakrij torrent i magnet izvore. Puštat će se samo direktni i debrid linkovi.
ca: Amaga les fonts de torrent i magnet. Només es reproduiran enllaços directes i de debrid.
ceb: Itago ang torrent ug magnet nga mga tinubdan. Direktang ug debrid nga link lang ang mo-play.
cs: Skrýt torrentové a magnet zdroje. Přehrají se pouze přímé a debrid odkazy.
cy: Cuddiwch ffynonellau torent a magnet. Dim ond dolenni uniongyrchol a debrid fydd yn chwarae.
da: Skjul torrent- og magnet-kilder. Kun direkte links og debrid-links afspilles.
de: Torrent- und Magnet-Quellen ausblenden. Es werden nur direkte und Debrid-Links abgespielt.
el: Απόκρυψη πηγών torrent και magnet. Θα αναπαράγονται μόνο απευθείας σύνδεσμοι και σύνδεσμοι debrid.
es: Oculta las fuentes de torrent y magnet. Solo se reproducirán los enlaces directos y de debrid.
et: Peida torrent- ja magnet-allikad. Esitatakse ainult otse- ja debrid-linke.
eu: Ezkutatu torrent eta magnet iturriak. Esteka zuzenak eta debrid estekak baino ez dira erreproduzituko.
fa: پنهان کردن منابع تورنت و مگنت. فقط لینک‌های مستقیم و debrid پخش می‌شوند.
fi: Piilota torrent- ja magnet-lähteet. Vain suorat ja debrid-linkit toistuvat.
fil: Itago ang mga torrent at magnet source. Mga direktang link at debrid na link lang ang magpe-play.
fo: Fjal torrent- og magnet-keldur. Bara beinleiðis og debrid leinkjur spæla.
fr: Masquer les sources torrent et magnet. Seuls les liens directs et debrid seront lus.
fy: Ferstopje torrent- en magnetboarnen. Allinne direkte en debrid-keppelings wurde ôfspile.
ga: Folaigh foinsí torrent agus maighnéid. Ní sheinnfidh ach naisc dhíreacha agus debrid.
gd: Falaich tùsan torrent agus magnad. Cha chluich ach ceanglaichean dìreach is debrid.
gl: Agochar as fontes de torrent e magnet. Só se reproducirán ligazóns directas e de debrid.
gu: ટોરન્ટ અને મેગ્નેટ સ્રોત છુપાવો. માત્ર ડાયરેક્ટ અને debrid લિંક ચાલશે.
ha: Ɓoye tushen torrent da maganti. Kai tsaye da hanyoyin haɗi na debrid kawai za su kunna.
he: הסתר מקורות טורנט ומגנט. ינוגנו רק קישורים ישירים וקישורי debrid.
hi: टोरेंट और मैग्नेट स्रोत छिपाएँ। केवल डायरेक्ट और debrid लिंक ही चलेंगे।
hr: Sakrij torrent i magnet izvore. Reproducirat će se samo izravne i debrid poveznice.
ht: Kache sous torrent ak magnet yo. Sèlman lyen dirèk ak debrid ap jwe.
hu: Torrent- és magnet-források elrejtése. Csak közvetlen és debrid linkek játszhatók le.
hy: Թաքցնել թորենտ և magnet աղբյուրները։ Կնվագարկվեն միայն ուղիղ և debrid հղումները։
id: Sembunyikan sumber torrent dan magnet. Hanya tautan langsung dan debrid yang akan diputar.
ig: Zoo isi mmalite torrent na magnet. Naanị njikọ kwụ ọtọ na debrid ga-akpọ.
is: Fela torrent- og magnet-veitur. Aðeins beinir og debrid-tenglar spila.
it: Nascondi le sorgenti torrent e magnet. Verranno riprodotti solo i link diretti e debrid.
ja: トレントとマグネットのソースを非表示にします。ダイレクトリンクと debrid リンクのみ再生されます。
jv: Dhelikaké sumber torrent lan magnet. Mung tautan langsung lan debrid sing bakal dimainaké.
ka: ტორენტ და magnet წყაროების დამალვა. მხოლოდ პირდაპირი და debrid ბმულები იკვრება.
kk: Торрент пен магнит дереккөздерін жасыру. Тек тікелей және debrid сілтемелері ойнатылады.
km: លាក់ប្រភព torrent និង magnet។ មានតែតំណផ្ទាល់ និងតំណ debrid ប៉ុណ្ណោះនឹងចាក់។
kn: ಟೊರೆಂಟ್ ಮತ್ತು ಮ್ಯಾಗ್ನೆಟ್ ಮೂಲಗಳನ್ನು ಮರೆಮಾಡಿ. ಕೇವಲ ನೇರ ಮತ್ತು debrid ಲಿಂಕ್‌ಗಳು ಮಾತ್ರ ಪ್ಲೇ ಆಗುತ್ತವೆ.
ko: 토렌트 및 마그넷 소스를 숨깁니다. 직접 링크와 debrid 링크만 재생됩니다.
ku: Çavkaniyên torrent û magnetê veşêre. Tenê girêdanên rasterast û debrid dê bilîzin.
ky: Торрент жана магнит булактарын жашыруу. Түз жана debrid шилтемелер гана ойнойт.
lb: Torrent- a Magnet-Quelle verstoppen. Nëmmen direkt an Debrid-Linke spillen.
lo: ເຊື່ອງແຫຼ່ງທໍເຣັນທ໌ ແລະ magnet. ຈະຫຼິ້ນໄດ້ແຕ່ລິ້ງກ໌ໂດຍກົງ ແລະ debrid ເທົ່ານັ້ນ.
lt: Slėpti torentų ir magnet šaltinius. Bus leidžiamos tik tiesioginės ir debrid nuorodos.
lv: Slēpt torentu un magnet avotus. Atskaņotas tiks tikai tiešās un debrid saites.
mg: Afeno ny loharano torrent sy magnet. Ny rohy mivantana sy debrid ihany no hilalao.
mi: Hunaia ngā pūtake torrent me te aukume. Ko ngā hono tōtika me te debrid anake ka pāho.
mk: Сокриј торент и magnet извори. Ќе се пуштаат само директни и debrid линкови.
ml: torrent, magnet ഉറവിടങ്ങൾ മറയ്ക്കുക. നേരിട്ടുള്ളതും debrid-ഉം ആയ ലിങ്കുകൾ മാത്രമേ പ്ലേ ചെയ്യൂ.
mn: Торрент болон магнет эх сурвалжийг нуух. Зөвхөн шууд болон debrid холбоос тоглоно.
mr: टॉरंट आणि मॅग्नेट स्रोत लपवा. फक्त डायरेक्ट आणि debrid लिंक चालतील.
ms: Sembunyikan sumber torrent dan magnet. Hanya pautan terus dan debrid akan dimainkan.
mt: Aħbi sorsi torrent u magnet. Jindaqqu biss links diretti u debrid.
my: torrent နှင့် magnet အရင်းအမြစ်များကို ဖျောက်ရန်။ တိုက်ရိုက်နှင့် debrid လင့်ခ်များသာ ဖွင့်မည်။
nb: Skjul torrent- og magnetkilder. Bare direkte- og debrid-lenker spilles av.
ne: टोरेन्ट र म्याग्नेट स्रोतहरू लुकाउनुहोस्। केवल प्रत्यक्ष र debrid लिङ्क मात्र बज्नेछन्।
nl: Verberg torrent- en magnet-bronnen. Alleen directe en debrid-links worden afgespeeld.
ny: Bisani magwero a torrent ndi magnet. Ma direct ndi debrid link okha ndi omwe adzasewere.
oc: Amagar las fonts torrent e magnet. Solament los ligams dirèctes e debrid seràn legits.
or: ଟରେଣ୍ଟ ଓ ମ୍ୟାଗନେଟ ଉତ୍ସ ଲୁଚାନ୍ତୁ। କେବଳ ଡିରେକ୍ଟ ଓ ଡେବ୍ରିଡ୍ ଲିଙ୍କ ଚାଲିବ।
pa: ਟੋਰੈਂਟ ਅਤੇ ਮੈਗਨੇਟ ਸਰੋਤ ਲੁਕਾਓ। ਸਿਰਫ਼ ਡਾਇਰੈਕਟ ਅਤੇ debrid ਲਿੰਕ ਹੀ ਚੱਲਣਗੇ।
pl: Ukryj źródła torrent i magnet. Odtwarzane będą tylko łącza bezpośrednie i debrid.
ps: د تورنټ او مقناطیس سرچینې پټ کړئ. یوازې مستقیم او دیبرید لینکونه به وغږیږي.
pt_br: Ocultar fontes de torrent e magnet. Apenas links diretos e de debrid serão reproduzidos.
pt_pt: Ocultar fontes de torrent e magnet. Só serão reproduzidas ligações diretas e de debrid.
ro: Ascunde sursele torrent și magnet. Vor fi redate doar linkurile directe și debrid.
ru: Скрыть торрент- и magnet-источники. Воспроизводятся только прямые ссылки и ссылки debrid.
rw: Hisha inkomoko za torrent na magnet. Amahuza ataziguye n'aya debrid ni yo yonyine azakina.
sd: ٽورينٽ ۽ ميگنيٽ ذريعا لڪايو. رڳو سڌيون ۽ debrid لنڪون هلنديون.
si: torrent සහ magnet මූලාශ්‍ර සඟවන්න. සෘජු සහ debrid සබැඳි පමණක් වාදනය වේ.
sk: Skryť torrentové a magnet zdroje. Prehrajú sa len priame a debrid odkazy.
sl: Skrij torrent in magnetne vire. Predvajale se bodo le neposredne in debrid povezave.
sm: Nana puna torrent ma maneta. E na o sootaga tuusao ma debrid o le a taalo.
sn: Vanza nzvimbo dze torrent nemagnet. Zvinongedzo zvakananga uye zve debrid chete ndizvo zvichatamba.
so: Qari ilaha torrent iyo magnet. Kaliya xiriirrada tooska ah iyo debrid ayaa ciyaaraya.
sq: Fshih burimet torrent dhe magnet. Vetëm lidhjet e drejtpërdrejta dhe debrid do të luhen.
sr: Сакриј торент и magnet изворе. Репродукују се само директни и debrid линкови.
st: Pata mehloli ea torrent le magnet. Ke likhokahano tse tobileng le tsa debrid feela tse tla bapala.
su: Sumputkeun sumber torrent jeung magnet. Ngan tautan langsung jeung debrid nu bakal diputer.
sv: Dölj torrent- och magnetkällor. Endast direkt- och debrid-länkar spelas upp.
sw: Ficha vyanzo vya torrent na magnet. Ni viungo vya moja kwa moja na vya debrid pekee vitakavyochezwa.
ta: டோரண்ட் மற்றும் மேக்னெட் மூலங்களை மறை. நேரடி மற்றும் debrid இணைப்புகள் மட்டுமே இயங்கும்.
te: టొరెంట్ మరియు మాగ్నెట్ మూలాలను దాచండి. డైరెక్ట్ మరియు debrid లింక్‌లు మాత్రమే ప్లే అవుతాయి.
tg: Манбаъҳои торрент ва магнитро пинҳон кунед. Танҳо пайвандҳои мустақим ва debrid пахш мешаванд.
th: ซ่อนแหล่งทอร์เรนต์และแม่เหล็ก เล่นได้เฉพาะลิงก์โดยตรงและ debrid เท่านั้น
tr: Torrent ve magnet kaynaklarını gizle. Yalnızca doğrudan ve debrid bağlantıları oynatılır.
tt: Торрент һәм магнит чыганакларын яшер. Тик туры һәм debrid сылтамалары гына уйнатылачак.
ug: torrent ۋە magnet مەنبەلىرىنى يوشۇر. پەقەت بىۋاسىتە ۋە debrid ئۇلانمىلىرىلا قويۇلىدۇ.
uk: Приховати торент- і magnet-джерела. Відтворюватимуться лише прямі посилання та посилання debrid.
ur: ٹورنٹ اور میگنیٹ ذرائع چھپائیں۔ صرف ڈائریکٹ اور debrid لنکس چلیں گے۔
uz: Torrent va magnit manbalarini yashirish. Faqat to'g'ridan-to'g'ri va debrid havolalari ijro etiladi.
vi: Ẩn nguồn torrent và magnet. Chỉ phát liên kết trực tiếp và debrid.
xh: Fihla imithombo ye-torrent neye-magnet. Zizikhombisi ezingqo neze-debrid kuphela eziya kudlala.
yo: Fi àwọn orísun torrent àti magnet pamọ́. Àwọn ọ̀nà tààrà àti debrid nìkan ni yóò tú.
zh_hans: 隐藏种子和磁力源，仅播放直链和 debrid 链接。
zh_hant: 隱藏種子與磁力連結來源，僅播放直接連結與 debrid 連結。
zu: Fihla imithombo ye-torrent ne-magnet. Izixhumanisi eziqondile neze-debrid kuphela ezizodlala.

source: Not bundled
af: Nie ingesluit nie
am: አልተካተተም
ar: غير مضمَّن
as: বাণ্ডেল কৰা নাই
az: Daxil edilməyib
be: Не ўключана
bg: Не е включено
bn: অন্তর্ভুক্ত নয়
br: Nann enframmet
bs: Nije uključeno
ca: No inclòs
ceb: Wala i-bundle
cs: Není součástí
cy: Heb ei gynnwys
da: Ikke inkluderet
de: Nicht enthalten
el: Δεν περιλαμβάνεται
es: No incluido
et: Pole kaasas
eu: Barneratu gabe
fa: موجود نیست
fi: Ei sisälly
fil: Hindi kasama
fo: Ikki ílagt
fr: Non inclus
fy: Net meilevere
ga: Gan bhurláil
gd: Gun phasgadh
gl: Non incluído
gu: સામેલ નથી
ha: Ba a haɗa ba
he: לא כלול
hi: शामिल नहीं
hr: Nije uključeno
ht: Pa enkli
hu: Nincs mellékelve
hy: Ներառված չէ
id: Tidak disertakan
ig: Agbakọtaghị
is: Fylgir ekki með
it: Non incluso
ja: 未収録
jv: Ora disertakaké
ka: არ შედის
kk: Кірмеген
km: មិនបានភ្ជាប់
kn: ಒಳಗೊಂಡಿಲ್ಲ
ko: 미포함
ku: Negirêdayî
ky: Камтылган эмес
lb: Net enthalen
lo: ບໍ່ໄດ້ລວມມາ
lt: Neįtraukta
lv: Nav iekļauts
mg: Tsy tafiditra
mi: Kāore i te paihere
mk: Не е вклучено
ml: ഉൾപ്പെടുത്തിയിട്ടില്ല
mn: Агуулаагүй
mr: समाविष्ट नाही
ms: Tidak disertakan
mt: Mhux inkluż
my: မပါဝင်ပါ
nb: Ikke inkludert
ne: समावेश छैन
nl: Niet meegeleverd
ny: Sizinaphatikizidwe
oc: Pas inclús
or: ବଣ୍ଡଲ ହୋଇନାହିଁ
pa: ਸ਼ਾਮਲ ਨਹੀਂ
pl: Niedołączone
ps: نه دی ورزیات شوی
pt_br: Não incluído
pt_pt: Não incluído
ro: Neinclus
ru: Не включено
rw: Ntibiri mo
sd: شامل ناهي
si: ඇතුළත් නැත
sk: Nie je súčasťou
sl: Ni vključeno
sm: E leʻi tuufaatasia
sn: Haina kubatanidzwa
so: Lama xambaarsana
sq: I papërfshirë
sr: Није укључено
st: Ha e kenyelletsoa
su: Teu dibungkus
sv: Ingår inte
sw: Hakijumuishwi
ta: சேர்க்கப்படவில்லை
te: చేర్చబడలేదు
tg: Дар бар гирифта нашуда
th: ไม่ได้รวมมาด้วย
tr: İçerilmiyor
tt: Кертелмәгән
ug: ئۆز ئىچىگە ئېلىنمىغان
uk: Не включено
ur: شامل نہیں
uz: O'z ichiga olinmagan
vi: Không kèm theo
xh: Ayibandakanywanga
yo: Kò papọ̀
zh_hans: 未内置
zh_hant: 未內建
zu: Akufakiwe

source: This build does not bundle the streaming server.
af: Hierdie bou sluit nie die stroombediener in nie.
am: ይህ ግንባታ የዥረት አገልጋዩን አያካትትም።
ar: هذه النسخة لا تتضمّن خادم البث.
as: এই বিল্ডত ষ্ট্ৰীমিং ছাৰ্ভাৰ বাণ্ডেল কৰা নাই।
az: Bu versiya yayım serverini ehtiva etmir.
be: Гэтая зборка не ўключае сервер стрымінгу.
bg: Тази версия не включва сървъра за стрийминг.
bn: এই বিল্ডে স্ট্রিমিং সার্ভার অন্তর্ভুক্ত নেই।
br: Ar sevel-mañ ne enframm ket ar servijer lanviñ.
bs: Ova verzija ne sadrži server za streamovanje.
ca: Aquesta versió no inclou el servidor d'emissió.
ceb: Kini nga build wala mag-bundle sa streaming server.
cs: Tato verze neobsahuje streamovací server.
cy: Nid yw'r fersiwn hon yn cynnwys y gweinydd ffrydio.
da: Denne build indeholder ikke streaming-serveren.
de: Dieser Build enthält keinen Streaming-Server.
el: Αυτή η έκδοση δεν περιλαμβάνει τον διακομιστή ροής.
es: Esta versión no incluye el servidor de streaming.
et: See versioon ei sisalda voogedastusserverit.
eu: Bertsio honek ez du streaming zerbitzaria barneratzen.
fa: این نسخه شامل سرور پخش نیست.
fi: Tämä versio ei sisällä suoratoistopalvelinta.
fil: Hindi kasama sa build na ito ang streaming server.
fo: Henda bygging inniheldur ikki streymingarambætaran.
fr: Cette version n'inclut pas le serveur de diffusion.
fy: Dizze build befettet gjin streaming-server.
ga: Ní bhaineann an tógáil seo an freastalaí sruthaithe le chéile.
gd: Chan eil an togail seo a' pasgadh am frithealaiche sruthaidh.
gl: Esta versión non inclúe o servidor de emisión.
gu: આ બિલ્ડમાં સ્ટ્રીમિંગ સર્વર સામેલ નથી.
ha: Wannan ginin bai haɗa sabar streaming ba.
he: גרסה זו אינה כוללת את שרת השידור.
hi: इस बिल्ड में स्ट्रीमिंग सर्वर शामिल नहीं है।
hr: Ova verzija ne uključuje poslužitelj za streaming.
ht: Build sa a pa gen sèvè streaming lan.
hu: Ez a verzió nem tartalmazza a streamingkiszolgálót.
hy: Այս տարբերակը չի ներառում հեռարձակման սերվերը։
id: Build ini tidak menyertakan server streaming.
ig: Ihe ewuru a agbakọtaghị sava nkesa.
is: Þessi útgáfa inniheldur ekki streymisþjóninn.
it: Questa build non include il server di streaming.
ja: このビルドにはストリーミングサーバーが含まれていません。
jv: Build iki ora nyertakaké server streaming.
ka: ეს ვერსია არ შეიცავს სტრიმინგის სერვერს.
kk: Бұл құрастырмаға ағындық сервер кірмеген.
km: កំណែនេះមិនបានភ្ជាប់ម៉ាស៊ីនមេស្ទ្រីមទេ។
kn: ಈ ಬಿಲ್ಡ್ ಸ್ಟ್ರೀಮಿಂಗ್ ಸರ್ವರ್ ಅನ್ನು ಒಳಗೊಂಡಿಲ್ಲ.
ko: 이 빌드에는 스트리밍 서버가 포함되어 있지 않습니다.
ku: Ev build servera streamkirinê nagirêde.
ky: Бул билдде стриминг сервери камтылган эмес.
lb: Dëse Build enthält de Streaming-Server net.
lo: ເວີຊັນນີ້ບໍ່ໄດ້ລວມເຊີບເວີສະຕຣີມມິງ.
lt: Šioje versijoje srautinio perdavimo serverio nėra.
lv: Šajā būvējumā nav iekļauts straumēšanas serveris.
mg: Tsy mitondra ny server streaming ity build ity.
mi: Kāore tēnei hanga e paihere i te tūmau awa.
mk: Оваа верзија не го вклучува серверот за стримување.
ml: ഈ ബിൽഡിൽ സ്ട്രീമിംഗ് സെർവർ ഉൾപ്പെടുത്തിയിട്ടില്ല.
mn: Энэ хувилбар урсгалын серверийг агуулаагүй.
mr: या बिल्डमध्ये स्ट्रीमिंग सर्व्हर समाविष्ट नाही.
ms: Binaan ini tidak menyertakan pelayan penstriman.
mt: Dan il-build ma jinkludix is-server tal-istreaming.
my: ဤ build တွင် streaming server မပါဝင်ပါ။
nb: Denne versjonen inkluderer ikke strømmeserveren.
ne: यो बिल्डमा स्ट्रिमिङ सर्भर समावेश छैन।
nl: Deze build bevat geen streamingserver.
ny: Build iyi ilibe seva ya streaming.
oc: Aquesta version inclutz pas lo servidor de difusion.
or: ଏହି ବିଲ୍ଡରେ ଷ୍ଟ୍ରିମିଂ ସର୍ଭର ବଣ୍ଡଲ ହୋଇନାହିଁ।
pa: ਇਸ ਬਿਲਡ ਵਿੱਚ ਸਟ੍ਰੀਮਿੰਗ ਸਰਵਰ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ।
pl: Ta wersja nie zawiera serwera strumieniowego.
ps: دا بیلد د سټریمینګ سرور نه لري.
pt_br: Esta versão não inclui o servidor de streaming.
pt_pt: Esta versão não inclui o servidor de transmissão.
ro: Această versiune nu include serverul de streaming.
ru: В эту сборку не включён сервер потоковой передачи.
rw: Iyi verisiyo ntikubiyemo seriveri ya streaming.
sd: هي بلڊ اسٽريمنگ سرور شامل نٿو ڪري.
si: මෙම build ප්‍රවාහ සේවාදායකය ඇතුළත් නොකරයි.
sk: Táto zostava neobsahuje streamovací server.
sl: Ta različica ne vključuje pretočnega strežnika.
sm: E le o iai i lenei fausiaga le server streaming.
sn: Build iyi haina sevha ye streaming.
so: Dhismahani ma xambaarsana server-ka stream-ka.
sq: Ky version nuk e përfshin serverin e transmetimit.
sr: Ова верзија не садржи сервер за стримовање.
st: Build ena ha e na seva sa streaming.
su: Build ieu teu ngabungkeun sérver streaming.
sv: Den här versionen innehåller inte strömningsservern.
sw: Toleo hili halijumuishi seva ya utiririshaji.
ta: இந்த பதிப்பில் ஸ்ட்ரீமிங் சேவையகம் சேர்க்கப்படவில்லை.
te: ఈ బిల్డ్‌లో స్ట్రీమింగ్ సర్వర్ ఉండదు.
tg: Ин насб сервери ҷараёнро дар бар намегирад.
th: บิลด์นี้ไม่มีเซิร์ฟเวอร์สตรีมมิงมาด้วย
tr: Bu sürüm akış sunucusunu içermez.
tt: Бу җыелмада агым сервере юк.
ug: بۇ نەشرى ئېقىن مۇلازىمېتىرىنى ئۆز ئىچىگە ئالمايدۇ.
uk: Ця збірка не містить сервера потокового відтворення.
ur: اِس بلڈ میں اسٹریمنگ سرور شامل نہیں ہے۔
uz: Bu build oqim serverini o'z ichiga olmaydi.
vi: Bản dựng này không kèm máy chủ phát trực tuyến.
xh: Esi sakhiwo asibandakanyi iseva yestream.
yo: Ìkọ́ yìí kò kó sáfà streaming papọ̀.
zh_hans: 此版本未内置流媒体服务器。
zh_hant: 此版本未內建串流伺服器。
zu: Lesi sakhiwo asifaki iseva ye-streaming.
